[
  "obsidian-excalidraw-plugin",
  "obsidian-git",
  "obsidian-kanban",
  "obsidian-auto-link-title",
  "rpg-manager",
  "pf2e-statblocks",
  "pf2-action-icons",
  "fantasy-content-generator",
  "fantasy-name",
  "calendarium",
  "obsidian-leaflet-plugin",
  "obsidian-timeline",
  "obsidian-icon-folder",
  "obsidian-style-settings",
  "sheet-plus"
]