[
  "obsidian-excalidraw-plugin",
  "obsidian-git",
  "obsidian-kanban",
  "obsidian-auto-link-title",
  "pf2e-statblocks",
  "pf2-action-icons",
  "fantasy-content-generator",
  "fantasy-name",
  "obsidian-leaflet-plugin",
  "obsidian-timeline",
  "obsidian-icon-folder",
  "obsidian-style-settings",
  "sheet-plus",
  "templater-obsidian",
  "obsidian-meta-bind-plugin",
  "vim-yank-highlight",
  "dataview",
  "calendarium",
  "aprils-automatic-timelines"
]